export const article = [
	{
		"title": "Как предложить девушке встречаться - если она занимается эскортом(проституцией)",
		"subtitle": "На самом деле нужно понимать что девушки которые вынуждены оказывать эскорт услуги...",
		"content1": `На самом деле нужно понимать что девушки которые вынуждены оказывать эскорт услуги по сути нечем не отличаются от остальных поэтому. 
		Предложение встречаться девушке может быть нежным, искренним и в то же время уверенным. Вот несколько способов, которые могут помочь:
		Личный разговор: Встретьтесь лично, чтобы выразить свои чувства. Сделайте это в приятной обстановке, где вы оба чувствуете себя комфортно.
		Будьте искренними: Говорите от сердца, показывайте свою искренность. Скажите, что вам нравится она и что вы хотели бы проводить больше времени в ее компании.
		Предложение встречи: Предложите ей провести время вместе. Например: "Мне очень нравится твое общество, и я бы хотел провести больше времени вместе. 
		Может быть, ты хотела бы пойти на ужин (или любую другую активность) вместе в этот вечер?`,
		"content2":`Подготовьтесь к отказу: Помните, что важно уважать ее решение, даже если она откажется. Не стоит настаивать или давить.
		Примерное предложение может выглядеть так: "Прости, если это может показаться неожиданным, но я давно хотел сказать тебе, 
		что мне очень нравится твое общество. Я бы хотел провести больше времени вместе. Может быть, ты хотела бы пойти со мной в [место/на активность] в этот [день/вечер]? 
		Но если у тебя уже есть другие планы или ты не заинтересована, я полностью это понимаю. Я просто хотел попробовать))) Миркантильные девушки тоже нуждаются в любви и внимании.
		Поэтому иногда можно предложить эскортнице что то большее чем просто небольшую сумму денег за секс и это будет интерестно вам обоим.`,
		
		"ava": "ava1.jpg",
		"imgPrimary": "img-pramary1.jpg",
		"imgSecondary": "img-secondary1.jpg",
		"altPrimary": "эскорт услуги заказать",
		"altSecondary": "вызвал русскую шлюху"
	},
	{
		"title": "Cекс с красивой эскортницей за 100 000 рублей",
		"subtitle": "Как вы думаете стоит ли данная услуга таких денег и что должно быть включено...",
		"content1": `
		На самом деле цены на эскорт услуги довольно завышены т.к все эскортницы работаю 
		через менеджера и стоимость часа проведённого с ней всегда включает комиссию менеджера.
		А зачастую комиссия составляет от 50% её гонорара, в связи с этим реальная цена её услуг 
		значительно дешевле. Ещё одна проблема что все эскорт агентства запрещают своим моделям
		обмениваться номерами с заказчиком и поэтому договориться напрямую будет весьма проблематично.
		`,
		"content2": `
		Лучшим решением для вас будет зарекомендовать себя как порядочный и щедрый клиент и тогда, девушка
		согласится нарушить правила и согласится оставить вам свой номер телефона. И возможно последующие встречи
		пройдут уже без посредников и вам удастся сэкономить свой бюджет. Но в любом случае, если вы хотите провести
		время с красивой девушкой, то не стоит слишком экономить на этом и пытаться получить халявный секс. 
		Ведь красивая девушка всегда стоит того чтобы потратить на неё свои деньги. А хорошие воспоминания о встрече не купишь не за какие деньги.
		`,
		"ava": "ava2.jpg",
		"imgPrimary": "img-pramary2.jpg",
		"imgSecondary": "img-secondary2.jpg",
		"altPrimary": "секс с элитной эскортницей",
		"altSecondary": "реальный секс с проституткой"
	},
	{
		"title": "Кто такая эскортница и где можно заказать эскорт услуги",
		"subtitle": "эскортница это девушка любого возраста готовая к лёгким встречам с мужчинами..",
		"content1": `
		эскортница это девушка любого возраста готовая к лёгким встречам с мужчинами без обязательств,
		и конечно все встречи происходят на материальной основе. Стоят такие встречи совсем не дёшево и
		поэтому девушки которые их оказываю, зачастую тратят большие суммы денег на свою внешность, одеваютя
		в модных бутиках и очень сильно следят за своей фигурой хотя и не всегда. Поэтому с первого взгляда 
		невозможно понять что перед вами обычная эскортница которая недавно приехала из какой нибудь глуши и снимает
		небольшую однушку в центре.
		`,
		"content2": `
		Таких девушек зачастую можно принять за бизнес вумен или профессиональную манекенщицу, но немного пообщавшись
		вы поймете что данная особа, не имеет никаких общих интересов с вами и говорить вам особо не очем. Так как большая часть
		её жизни проходит в пьянках и клубах где они пытаются предложить свои услуги состоятельным мужчинам. А остальная проходит
		в походах к косметологу и разного рода трансформациях своего тела т.к как именно она основной источник её дохода. 
		А свободное время проводят с бутылочкой вина в одиночестве либо с маленькой собачкой за просмотра очередного турецкого сериала.
		`,
		"ava": "ava3.jpg",
		"imgPrimary": "img-pramary3.jpg",
		"imgSecondary": "img-secondary3.jpg",
		"altPrimary": "русские эскортницы порно слив",
		"altSecondary": "реальный секс с проституткой"
	},
	{
		"title": "секс знакомства c бесплатной регистрацией",
		"subtitle": "лучший способ познакомится в сети с девушкой для занятия сексом это...",
		"content1": `
		лучший способ познакомится в сети с девушкой для занятия сексом это конечно mamba, 
		там можно найти девушку на любой вкус и любой бюджет, но стоит понимать что 90% анкет
		это либо фейки либо мошенники, которые просто разводят людей под разными предлогами.
		Также есть много сайтов где регистрируются проститутки, но стоит понимать что в основном
		создают аккаунты так называемые фирмы(сутенёры) потом они набирают девушек на работу и на заказ
		приезжает дама совсем не как на фото. Но если кому без разницы куда сувать, то такой вариант самый раз.
		`,
		"content2": `
		Есть так называемые агентства эскорт услуг, где девушки работают через менеджера. Но услуги таких девушек
		начинаются от 25-30 тыс. рублей в зависимости от города. И конечно это может позволить себе не каждый, поэтому
		был создан данный сервис на котором девушки модельной внешности могут напрямую оказывать свои услуги и не
		зависеть от третьих лиц. На сегодняшний момент стоимость одного часа начинается от 8 тыс. рублей и так как девушка
		платит только за регистрацию и не отдаёт никому процент - это устраивает обе стороны как клиента так и эскорт модель.
		Данный способ познакомится в сети с девушкой уже набирает популярность в восточной европе и неплохо зарекомендовал себя в снг
		`,
		"ava": "ava4.jpg",
		"imgPrimary": "img-pramary4.jpg",
		"imgSecondary": "img-secondary4.jpg",
		"altPrimary": "девушка очень хочет секса",
		"altSecondary": "девушка из элитного эскорт агентства"
	},
	{
		"title": "мы шлюхи путаны шалавы эскорт - очень популярная песня",
		"subtitle": "так чем отличается шлюха от проститутки и эскортнице есть ли разница...",
		"content1": `
		чем отличается шлюха от проститутки и эскортницы есть ли разница или это просто формальность
		на самом деле все эти девушки оказывают сексуальные услуги мужчинам за деньги, только обычная
		шлюха делает это за выпивку в ресторане или просто какой либо подарок, проститутки обычно работаю на потоке
		у них есть сутенёр оклад и график, можно сказать они трудоустроены. Эскортницы же обычно могут быть девушками
		совершенно разных профессий студентки, маникюрщицы, и даже школьный учитель или воспитатель в детском саду. 
		Т.к как они работают через менеджера то их фотографии в открытом виде нигде не размещаю и поэтому её окружение
		зачастую ничего не знает об её профессии. 
		`,
		"content2": `
		Конечно сейчас нетрудно уже догадаться если девушка не имеет богатых родителей и не построила успешную карьеру
		юриста к примеру. И ездит на хорошей машине посещает салоны красоты, постоянно ездит отдыхать заграницу преимущественно в Дубаи 
		и очень хорошо выглядит, то с большой вероятностью можно сказать что она эскортница. А как вам быть с этой информацией наверно 
		ваше личное дело, многие женятся на проститутках рожают детей и довольно счастливы в браке.  
		`,
		"ava": "ava5.jpg",
		"imgPrimary": "img-pramary5.jpg",
		"imgSecondary": "img-secondary5.jpg",
		"altPrimary": "шалава эскорт",
		"altSecondary": "шлюха проститутка"
	},
	{
		"title": "почему шлюхи проститутки нельзя оставлять свой номер на заказе.",
		"subtitle": "вроде кажется если девушка понравилась мужчине и он хочет встретится с ней...",
		"content1": `
		вроде кажется если девушка понравилась мужчине и он хочет встретиться с ней снова, то это выгодно обоим.
		Но те фирмы через которых они познакомились в этом случае потеряют заказчика, и скорее всего и работника
		т.к как девушка наработав себе 5-6 постоянных клиентов может перестать работать на данную контору и это конечно
		большие убытки. Поэтому существуют так называемые туры, куда девушек отправляют работать на две недели или месяц
		в таком туре даже если она оставит свой номер и встретиться с заказчиком снова это будет единожды и такие убытки 
		минимальны для конторы. Девушкам же в таких турах обещают лучшие условия большие деньги и много всего всего.

		`,
		"content2": `
		Но зачастую наивные красавицы попадают в сексуальное рабство, и наживают себе много проблем. 
		`,
		"ava": "ava6.jpg",
		"imgPrimary": "img-pramary6.jpg",
		"imgSecondary": "img-secondary6.jpg",
		"altPrimary": "шлюха проститутка телефон номер",
		"altSecondary": "проститутки на работе"
	}
]